var parcels = {
"type": "FeatureCollection",
"name": "Тальне ділянки2",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "cadnum": "7124083600:01:001:0708", "category": "Землі сільськогосподарського призначення", "purpose_code": "01.17", "purpose": "01.17 Земельні ділянки запасу (земельні ділянки, які не надані у власність або користування громадянами чи юридичними особами)", "use": "Земельні ділянки запасу (земельні ділянки, які не надані у власність або користування громадянами чи юридичними особами)", "area": 0.3, "unit_area": "га", "ownershipcode": 200, "ownership": "Комунальна власність", "address": null }, "geometry": { "type": "MultiPolygon", "coordinates": [ [ [ [ 30.705897692940525, 48.97270603473762 ], [ 30.705542692940522, 48.972647034737619 ], [ 30.705106692940522, 48.973588034737617 ], [ 30.705452692940522, 48.973673034737622 ], [ 30.705897692940525, 48.97270603473762 ] ] ] ] } }
]
}
